[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁	-2.45904
k	-2.78124
an	-2.95985
o	-3.67917
li	-3.7643
at	-3.97763
.	-3.98035
or	-4.00588
r	-4.03325
g	-4.11339
▁d	-4.13256
ing	-4.18218
ra	-4.18595
,	-4.2685
al	-4.26874
fi	-4.27981
▁se	-4.2816
s	-4.3156
p	-4.45075
re	-4.45625
si	-4.46167
▁y	-4.48548
ah	-4.54805
la	-4.56343
ang	-4.56457
u	-4.58656
te	-4.63332
ate	-4.66207
▁men	-4.66559
ca	-4.67489
af	-4.67489
▁me	-4.68191
tu	-4.68252
ve	-4.68615
▁meng	-4.69705
▁ke	-4.70833
b	-4.7088
▁un	-4.72089
tik	-4.72317
uk	-4.74407
l	-4.76025
am	-4.77681
h	-4.82019
i	-4.87011
ti	-4.91223
de	-4.93956
da	-4.9449
ka	-4.94812
it	-4.95342
to	-4.95803
▁pa	-4.9635
▁pem	-4.9635
▁shopping	-4.96362
dapat	-4.96373
ar	-4.96384
▁ber	-4.96468
▁mem	-4.97153
ce	-5.00211
m	-5.09588
on	-5.14598
n	-5.24134
c	-5.27138
in	-5.27639
ba	-5.27664
un	-5.29447
ket	-5.34839
▁shop	-5.37065
ma	-5.37081
w	-5.37082
x	-5.37082
▁komisi	-5.37082
au	-5.37083
▁market	-5.37087
▁pen	-5.37141
ungk	-5.3725
▁kon	-5.37779
▁f	-5.38582
▁sang	-5.38691
ub	-5.39452
gi	-5.3976
el	-5.40624
▁co	-5.41965
ng	-5.44371
▁in	-5.4659
ten	-5.46736
▁m	-5.47087
rate	-5.4882
e	-5.94706
f	-5.97604
y	-5.98046
v	-6.02541
j	-6.06956
-	-6.06956
d	-6.16675
t	-6.16685
a	-6.16695
