[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
an	-0
ng	-1
‚ĖĀm	-2
at	-3
‚ĖĀs	-4
‚ĖĀme	-5
er	-6
‚ĖĀk	-7
ing	-8
kan	-9
li	-10
‚ĖĀp	-11
ar	-12
or	-13
‚ĖĀa	-14
‚ĖĀd	-15
nt	-16
si	-17
ang	-18
ah	-19
fi	-20
ti	-21
‚ĖĀb	-22
ate	-23
ak	-24
ho	-25
re	-26
‚ĖĀy	-27
hop	-28
‚ĖĀpe	-29
‚ĖĀse	-30
‚ĖĀmen	-31
‚ĖĀshop	-32
al	-33
am	-34
da	-35
et	-36
on	-37
un	-38
ffi	-39
ket	-40
tik	-41
‚ĖĀdan	-42
atkan	-43
ffili	-44
‚ĖĀmeng	-45
‚ĖĀaffili	-46
‚ĖĀaffiliate	-47
el	-48
gi	-49
ok	-50
om	-51
uk	-52
ve	-53
‚ĖĀc	-54
‚ĖĀt	-55
aku	-56
ara	-57
tok	-58
ung	-59
‚ĖĀke	-60
‚ĖĀli	-61
‚ĖĀpa	-62
ator	-63
cara	-64
laku	-65
ping	-66
‚ĖĀber	-67
‚ĖĀmem	-68
‚ĖĀpem	-69
‚ĖĀtik	-70
‚ĖĀlive	-71
reator	-72
lakukan	-73
‚ĖĀsecara	-74
‚ĖĀtiktok	-75
‚ĖĀshopping	-76
‚ĖĀmelakukan	-77
as	-78
bo	-79
ce	-80
de	-81
en	-82
in	-83
it	-84
lg	-85
lo	-86
ma	-87
st	-88
ub	-89
‚ĖĀf	-90
‚ĖĀu	-91
box	-92
dap	-93
int	-94
isi	-95
low	-96
ont	-97
‚ĖĀun	-98
aham	-99
aksi	-100
itma	-101
lgor	-102
ntuk	-103
rate	-104
‚ĖĀbas	-105
‚ĖĀkom	-106
‚ĖĀmar	-107
‚ĖĀpen	-108
‚ĖĀyel	-109
inter	-110
‚ĖĀpada	-111
‚ĖĀsang	-112
‚ĖĀyang	-113
ahaman	-114
boxing	-115
‚ĖĀalgor	-116
‚ĖĀuntuk	-117
‚ĖĀbasket	-118
‚ĖĀkomisi	-119
‚ĖĀmarket	-120
‚ĖĀmendap	-121
‚ĖĀyellow	-122
‚ĖĀkreator	-123
interaksi	-124
‚ĖĀunboxing	-125
‚ĖĀalgoritma	-126
‚ĖĀpemahaman	-127
‚ĖĀmendapatkan	-128
ap	-129
au	-130
ay	-131
be	-132
ci	-133
ek	-134
em	-135
es	-136
fl	-137
ge	-138
gr	-139
ik	-140
ka	-141
la	-142
me	-143
od	-144
ou	-145
po	-146
ra	-147
ro	-148
te	-149
tu	-150
ud	-151
us	-152
vi	-153
yp	-154
‚ĖĀh	-155
aan	-156
aat	-157
ali	-158
and	-159
anj	-160
ant	-161
cay	-162
cer	-163
dek	-164
deo	-165
dor	-166
eks	-167
eng	-168
ern	-169
fik	-170
flu	-171
git	-172
hub	-173
kin	-174
kli	-175
mer	-176
oci	-177
ong	-178
onv	-179
per	-180
pla	-181
ses	-182
tur	-183
ute	-184
yem	-185
‚ĖĀat	-186
‚ĖĀbr	-187
‚ĖĀdi	-188
‚ĖĀfi	-189
‚ĖĀin	-190
‚ĖĀre	-191
‚ĖĀst	-192
‚ĖĀvi	-193
alam	-194
apat	-195
arah	-196
arti	-197
arus	-198
bang	-199
beli	-200
elah	-201
ersi	-202
gant	-203
gram	-204
ingk	-205
klik	-206
ntik	-207
onsi	-208
post	-209
reka	-210
sten	-211
tika	-212
time	-213
ubah	-214
udah	-215
‚ĖĀcom	-216
‚ĖĀfor	-217
‚ĖĀfyp	-218
‚ĖĀker	-219
‚ĖĀkun	-220
‚ĖĀmod	-221
‚ĖĀpro	-222
‚ĖĀser	-223
‚ĖĀsuk	-224
‚ĖĀtra	-225
‚ĖĀyou	-226
encer	-227
engan	-228
gital	-229
inggi	-230
merce	-231
ocial	-232
onton	-233
orang	-234
place	-235
‚ĖĀakan	-236
‚ĖĀatau	-237
‚ĖĀaute	-238
‚ĖĀconv	-239
‚ĖĀkali	-240
‚ĖĀkont	-241
‚ĖĀpage	-242
‚ĖĀrate	-243
‚ĖĀreal	-244
‚ĖĀsaat	-245
‚ĖĀsesi	-246
anjang	-247
bangun	-248
belian	-249
cayaan	-250
dorong	-251
ersion	-252
hubung	-253
kinkan	-254
rategi	-255
‚ĖĀbrand	-256
‚ĖĀdalam	-257
‚ĖĀdapat	-258
‚ĖĀfitur	-259
‚ĖĀharus	-260
‚ĖĀinflu	-261
‚ĖĀkeper	-262
‚ĖĀkonsi	-263
‚ĖĀmudah	-264
‚ĖĀtelah	-265
‚ĖĀvideo	-266
arahkan	-267
‚ĖĀ	-268
a	-269
n	-270
e	-271
i	-272
k	-273
t	-274
r	-275
m	-276
o	-277
g	-278
s	-279
l	-280
p	-281
u	-282
d	-283
f	-284
h	-285
b	-286
c	-287
.	-288
y	-289
,	-290
v	-291
w	-292
x	-293
-	-294
j	-295
