[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
an	-0
ng	-1
‚ĖĀm	-2
at	-3
‚ĖĀs	-4
‚ĖĀme	-5
er	-6
‚ĖĀk	-7
ing	-8
kan	-9
li	-10
‚ĖĀp	-11
ar	-12
or	-13
‚ĖĀa	-14
‚ĖĀd	-15
nt	-16
si	-17
ang	-18
ah	-19
fi	-20
ti	-21
‚ĖĀb	-22
ate	-23
ak	-24
ho	-25
re	-26
‚ĖĀy	-27
hop	-28
‚ĖĀpe	-29
‚ĖĀse	-30
‚ĖĀmen	-31
‚ĖĀshop	-32
al	-33
am	-34
da	-35
et	-36
on	-37
un	-38
ffi	-39
ket	-40
tik	-41
‚ĖĀdan	-42
atkan	-43
ffili	-44
‚ĖĀmeng	-45
‚ĖĀaffili	-46
‚ĖĀaffiliate	-47
el	-48
gi	-49
ok	-50
om	-51
uk	-52
ve	-53
‚ĖĀc	-54
‚ĖĀt	-55
aku	-56
ara	-57
tok	-58
ung	-59
‚ĖĀke	-60
‚ĖĀli	-61
‚ĖĀpa	-62
ator	-63
cara	-64
laku	-65
ping	-66
‚ĖĀber	-67
‚ĖĀmem	-68
‚ĖĀpem	-69
‚ĖĀtik	-70
‚ĖĀlive	-71
reator	-72
lakukan	-73
‚ĖĀsecara	-74
‚ĖĀtiktok	-75
‚ĖĀshopping	-76
‚ĖĀmelakukan	-77
as	-78
bo	-79
ce	-80
de	-81
en	-82
in	-83
it	-84
lg	-85
lo	-86
ma	-87
‚ĖĀ	-88
a	-89
n	-90
e	-91
i	-92
k	-93
t	-94
r	-95
m	-96
o	-97
g	-98
s	-99
l	-100
p	-101
u	-102
d	-103
f	-104
h	-105
b	-106
c	-107
.	-108
y	-109
,	-110
v	-111
w	-112
x	-113
-	-114
j	-115
