[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁	-2.07039
a	-2.11648
n	-2.43612
e	-2.44919
i	-2.77259
k	-2.8481
t	-2.8881
r	-3.09104
m	-3.14234
o	-3.1964
g	-3.22457
s	-3.31419
l	-3.52182
p	-3.60187
u	-3.60187
d	-3.88955
f	-4.21497
h	-4.21497
b	-4.29501
c	-4.38203
.	-4.70048
y	-4.70048
,	-4.98816
v	-5.17048
w	-6.08677
x	-6.08677
-	-6.77992
j	-6.77992
